[
	{"_id": "1", "name": "Hawaiian Pizza", "description": "This crowd-pleasing recipe starts with my fluffy homemade pizza crust and is finished with a sprinkle of crisp bacon. Enjoy the unique flavor combination of bacon and pineapple. It’s love at first bite.", "grade": "3.2", "price": "12.49"},
	{"_id": "2", "name": "Meat Lover's", "description": "This hefty, cheesy meal on a crust is packed with three different kinds of meat and simply fantastic flavor. Homemade Italian sausage, apple-smoked bacon, and all-natural uncured pepperoni make this pizza a meat-lover's dream.", "grade": "4.5", "price": "10.49"},
	{"_id": "3", "name": "Margherita", "description": "Sometimes you just can’t beat fresh, simple, and classic Margherita Pizza. This most iconic of pizzas is topped with tomato sauce, fresh mozzarella, and basil leaves, the colors of the Italian flag.", "grade": "4.8", "price": "8.00"},
	{"_id": "4", "name": "Quattro Formaggio", "description": "This is the classic version of one of the most wonderful combinations of bread and cheese imaginable. If you like cheese, you'll absolutely love this four-cheese pizza dish! The combination of Ricotta, Mozzarella, Gorgonzola, and Parmesan", "grade": "3.4", "price": "11.49"},
	{"_id": "5", "name": "Veggie", "description": "There's no need to bring confetti to your next snack-time gathering. Just carry in this colorful pizza that's topped with a rainbow of crunchy vegetables!", "grade": "2.4", "price": "7.49"},
	{"_id": "6", "name": "Calzone", "description": "Experience the taste of an Italian pizzeria with our Italian-style Calzone. Folded pizza richly filled with mushrooms, salami, ham, tomato sauce and cheese, then sprinkled with cheese and herbs.", "grade": "3.6", "price": "8.38"},
	{"_id": "7", "name": "Pizza Pepperoni-Salame", "description": "Certain to be a favourite among meat lovers, this pizza blends delicious slices of mild salami with smaller, hotter pepperoni pieces.  The fiery tastes are balanced with the delicate mozzarella and Edam cheese flavours.", "grade": "3.9", "price": "8.35"},
	{"_id": "8", "name": "Pizza Funghi", "description": "This popular vegetarian pizza is topped with the finest aromatic mushrooms, juicy mozzarella and Edam cheeses, and finished with a herb garnish.", "grade": "2.8", "price": "8.42"},
	{"_id": "9", "name": "Pollo Arrabiata", "description": "The latest addition to the Nation's Favourite thin & crispy menu is generously topped with chicken, red pepper, red onion, mozzarella and Edam cheeses, and a spicy Roquito garnish sauce.", "grade": "3.2", "price": "11.29"},
	{"_id": "10", "name": "Bolognese", "description": "Experience the taste of an Italian Pizzeria with our thin and crispy, Italian-style pizza, deliciously topped with mozzarella and Edam cheeses, minced beef, tomato pieces and onions. Why not try some of our other delicious varieties.", "grade": "3.7", "price": "11.99"},
	{"_id": "11", "name": "Mozzarella", "description": "The wonderful aroma of fresh mozzarella cheese provides this pizza with its elegant taste and is the perfect combination with tomatoes, Edam cheese and a delightful mix of pesto.", "grade": "2.9", "price": "7.99"},
	{"_id": "12", "name": "Pizza Speciale", "description": "Ham and salami make this pizza a special culinary feast! Gouda cheese, mushrooms,and spicy herbs add to the full flavour.", "grade": "3.8", "price": "10.22"}
]